Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraad-fornoeyd-med-at-oppdrettstillatelse-oppheves.html.tmx
Source language: nob
Languages: sme

source: Sametingsråd fornøyd med at oppdrettstillatelse oppheves
sme: Sámediggeráđđi lea duhtavaš go guollebiebmanlohpi hilgojuvvo

source: Fiskeridirektoratet opphever Finnmark fylkeskommunens vedtak i klagesaken om akvakulturlokalitet i Vedbotn i Nordkapp kommune og søknaden sendes til ny behandling.
sme: Guolástusdirektoráhta hilgu Finnmárkku fylkkagieldda mearrádusa váiddaáššis akvakulturlokalitehtain Vebovttus Davvenjárgga gielddas ja ohcan sáddejuvvo ođđa meannudeapmái.

source: – Jeg registrerer at Fiskeridirektoratet i sin behandling av klagene legger vekt på det særlige ansvaret som norske myndigheter har ovenfor samene som urfolk.
sme: – Mun registreren ahte Guolástusdirektoráhta go meannudii váidagiid bidjá deattu dan erenoamáš ovddasvástádussii mii Norgga eiseválddiin lea sámiid guovdu go lea álgoálbmot.

source: Dette er jeg svært fornøyd med, sier sametingsråd Silje Karine Muotka.
sme: Dainna lean mun hui duhtavaš, dadjá sámediggeráđđi Silje Karine Muotka.

source: Finnmark fylkeskommune vedtok i august 2017 å tillate oppdrett av laks, ørret og regnbueørret i Vedbotn i Nordkapp kommune.
sme: Finnmárkku fylkkagielda mearridii borgemánus 2017 addit lobi luossa-, dápmot- ja girjeluossabiebmamii Vebovttus Davvenjárgga gielddas.

source: Tillatelsen ble påklaget av Sametinget, samt av Heidi Persen og Ingunn Utsi.
sme: Lobi váide Sámediggi, Heidi Persen ja Ingunn Utsi.

source: Sametingets klage gikk ut på at fylkeskommunens vedtak ikke i tilstrekkelig grad la vekt på området som naturgrunnlaget for sjøsamisk kultur, særlig med hensyn til kulturminner på land, og sjøen som viktig fiskeressurs for sjøsamisk levesett.
sme: Sámedikki váidaga duogážin lei dat go fylkkagieldda mearrádus ii doarvái deattuhan ahte guovlu lea mearrasámi kultuvrra luondduvuođus, erenoamážit kulturmuittuid ektui nannámis, ja mearra lea deaŧalaš guolleresursa mearrasámi eallinvuohkái.

source: Fiskeridirektoratet viser i sin klagebehandling til forarbeidene til akvakulturloven.
sme: Guolástusdirektoráhta čujuha váiddameannudeamis akvakulturlága ovdabargguide.

source: I loven understrekes det at ved lokalisering av akvakultur vil samiske fiskerier kunne ha et særlig vern, spesielt når anleggene kan true tradisjonelle fiskeplasser.
sme: Lágas deattuhuvvo ahte akvakultuvrra lokaliserema oktavuođas galgá guolástusa sáhttit erenoamážit suodjalit, erenoamážit go rusttegat áitet árbevirolaš bivdosajiid.

source: Fiskeridirektoratet mener at Finnmark fylkeskommune ikke har trukket inn det særlige vernet samene har i folkeretten i sin saksbehandling.
sme: Guolástusdirektoráhta oaivvilda ahte Finnmárkku fylkkagielda ii leat áššemeannudeamis vuhtii váldán dan erenoamáš suoji mii sámiin lea álbmotrievtti mielde.

source: Dette, sammen med mangelfulle vurderinger av miljøhensyn, gjør at Fiskeridirektoratet anser fylkeskommunens vedtak som ugyldig.
sme: Dát, oktan váilevaš birrasa vuhtii váldima árvvoštallamiin, dagaha ahte Guolástusdirektoráhta ii ane fylkkagieldda mearrádusa lobálažžan.

source: Sametingsrådet har registrert det omfattende engasjementet og den lokale motstanden mot akvakultur som det samiske miljøet har vist i Vedbotn.
sme: Sámediggeráđđi lea registreren dan viiddis áŋgiruššama ja báikkálaš vuostehágu akvakultuvrra vuostá maid sámi biras Vebovttus lea čájehan.

source: – Jeg ser hvilken innsats det lokale samiske miljøet i Stranda har gjort i kampen for sine tradisjonelle fiskeplasser og ressursområder.
sme: – Mun oainnán movt báikkálaš sámi biras áŋgiruššá Stranda báikkis, gižžudettiinis árbevirolaš bivdosajiid ja resursaguovlluid ovddas.

source: Vedtaket fra Fiskeridirektoratet gir meg tro på at lokalt engasjement synliggjør sjøsamiske rettigheter i samfunnet i større grad enn før.
sme: Guolástusdirektoráhta mearrádus addá munnje jáhku ahte báikkálaš áŋgiruššan oainnusmahttá mearrasámi vuoigatvuođaid servodagas eanet go ovdal lea dahkan.

source: Rogaland fylkeskommune vil få søknaden til ny behandling og Sametinget vil følge saken videre, sier Muotka.
sme: Ohcan sáddejuvvo Rogalándda fylkkagildii ođđa meannudeapmái ja Sámediggi áigu čuovvulit ášši viidáseappot, dadjá Muotka.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka , mob. +47 984 87 576
sme: Gažaldagaide vástida ja addá jearahallama sámediggeráđđi Silje Karine Muotka , mob. +47 984 87 576
